export let houses = [{
    nursingHome: "БЛАГОВЕЩЕНКА",
    region: "АЛТАЙСКИЙ",
    address:
        "658670, Алтайский край, р.п. Благовещенка, пер. Чапаевский, д. 58/1, Стационарное отделение для престарелых и инвалидов №1",
},
{
    nursingHome: "АНИСИМОВО",
    region: "АЛТАЙСКИЙ",
    address:
        "658010, Алтайский край, Тальменский р-н, с. Анисимово, ул. Новая, д. 33А, Социальное общежитие для престарелых и инвалидов",
},
{
    nursingHome: "БИЙСК",
    region: "АЛТАЙСКИЙ",
    address:
        "659304, Алтайский край, г. Бийск, ул. Лермонтова, д. 254, Бийский ДИПИ",
},
{
    nursingHome: "ДРУЖБА",
    region: "АЛТАЙСКИЙ",
    address:
        "658111, Алтайский край, Алейский р-н, с. Дружба, ул. Школьная, д. 5, Дружбинский ДИПИ",
},
{
    nursingHome: "КАБАНОВО",
    region: "АЛТАЙСКИЙ",
    address:
        "658165, Алтайский край, Усть-Калманский р-н, с. Кабаново, ул. Ползунова, д. 25, Усть-Калманский ДИПИ",
},
{
    nursingHome: "КРЕСТЬЯНКА",
    region: "АЛТАЙСКИЙ",
    address:
        "658564, Алтайский край, Мамонтовский р-н, с. Крестьянка, ул. Новая, 23, Крестьянский ДИПИ",
},
{
    nursingHome: "КЫТМАНОВО",
    region: "АЛТАЙСКИЙ",
    address:
        "659240, Алтайский край, Кытмановский р-н, с. Кытманово, ул. Красилова, д. 24Б, Кытмановский ДИПИ",
},
{
    nursingHome: "ПАНКРУШИХА",
    region: "АЛТАЙСКИЙ",
    address:
        "658760, Алтайский край, Панкрушихинский р-н, с. Панкрушиха, ул. Ленина, д. 10, Панкрушихинский ДИПИ",
},
{
    nursingHome: "ПОБЕДИМ",
    region: "АЛТАЙСКИЙ",
    address:
        "659077, Алтайский край, Топчихинский р-н, п. Победим, пер. Октябрьский, д. 2, Межпоселенческое общежитие «Забота» ",
},
{
    nursingHome: "РУБЦОВСК",
    region: "АЛТАЙСКИЙ",
    address:
        "658208, Алтайский край, г. Рубцовск, ул. Рихарда Зорге, д. 157, корп. 3, Рубцовский специальный ДИПИ",
    adminComment:
        "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат\nв графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
},
{
    nursingHome: "СЛАВГОРОД",
    region: "АЛТАЙСКИЙ",
    address:
        "658823, Алтайский край, г. Славгород, ул. Тимирязева, д. 146, Славгородский ДИПИ",
},
{
    nursingHome: "УСТЬ-МОСИХА",
    region: "АЛТАЙСКИЙ",
    address:
        "658543, Алтайский край, Ребрихинский р-н, с. Усть-Мосиха, ул. Октябрьская, д. 30, Ребрихинский ДИПИ",
},
{
    nursingHome: "ЦЕЛИННОЕ",
    region: "АЛТАЙСКИЙ",
    address:
        "659430, Алтайский край, Целинный р-н, с. Целинное, ул. Строительная, д. 33В, Целинный ДИПИ",
},
{
    nursingHome: "ШИПУНОВО",
    region: "АЛТАЙСКИЙ",
    address:
        "658390, Алтайский край, Шипуновский р-н, с. Шипуново, пер. Кирова, д.1А, Шипуновкий ДИПИ",
},
{
    nursingHome: "ЯГОТИНО",
    region: "АЛТАЙСКИЙ",
    address:
        "658661, Алтайский край, Благовещенский р-н, с. Яготино, ул. Гагарина, д. 27, Филиал стационарного отделения для престарелых и инвалидов №2",
},
{
    nursingHome: "АРХАРА",
    region: "АМУРСКАЯ",
    address:
        "676740, Амурская обл., Архаринский р-н, п. Архара, ул. Первомайская, д. 113, Архаринский ДИПИ",
},
{
    nursingHome: "БЛАГОВЕЩЕНСК_ТЕАТРАЛЬНАЯ",
    region: "АМУРСКАЯ",
    address:
        "675000, Амурская обл., г. Благовещенск, ул. Театральная, д. 96, филиал Благовещенского СДОП “Ветеран”",
},
{
    nursingHome: "БЛАГОВЕЩЕНСК_ЗЕЙСКАЯ",
    region: "АМУРСКАЯ",
    address:
        "675000, Амурская обл., г. Благовещенск, ул. Зейская, д. 319, Благовещенский СДОП “Ветеран”",
},

{
    nursingHome: "РАЙЧИХИНСК",
    region: "АМУРСКАЯ",
    address:
        "676770, Амурская обл., г. Райчихинск, ул. Курсовая, д. 3, Райчихинский ДИПИ",
},
{
    nursingHome: "ВОЗНЕСЕНСКОЕ",
    region: "АРХАНГЕЛЬСКАЯ",
    address:
      "165521, Архангельская обл., Верхнетоемский р-н, с. Вознесенское, д. 70, Стационарное отделение для граждан пожилого возраста и инвалидов №1",
  },
  {
    nursingHome: "ДВИНСКОЙ",
    region: "АРХАНГЕЛЬСКАЯ",
    address:
      "165502, Архангельская обл., Верхнетоемский р-н, п. Двинской,  ул. Исаева, д. 3А, Стационарное отделение для граждан пожилого возраста и инвалидов №2",
  },
  {
    nursingHome: "ЗАОЗЕРЬЕ",
    region: "АРХАНГЕЛЬСКАЯ",
    address:
      "164769, Архангельская обл., Мезенский р-н, д. Заозерье, д. 5А, Мезенский ДИПИ",
  },
  {
    nursingHome: "КАРГОПОЛЬ",
    region: "АРХАНГЕЛЬСКАЯ",
    address:
      "164111, Архангельская обл., г. Каргополь, ул. Чеснокова, д. 52, Каргопольский ДИПИ",
  },
  {
    nursingHome: "КОРЯЖМА",
    region: "АРХАНГЕЛЬСКАЯ",
    address:
      "165651, Архангельская область, г. Коряжма ул. Набережная им. Н. Островского, д. 34, Стационарное отделение для граждан пожилого возраста и инвалидов",
  },
  {
    nursingHome: "КРАСНОБОРСК",
    region: "АРХАНГЕЛЬСКАЯ",
    address:
      "165430, Архангельская обл., с. Красноборск, ул. Гагарина, д. 7А, Красноборский КЦСО",
  },
  {
    nursingHome: "МЕЗЕНЬ",
    region: "АРХАНГЕЛЬСКАЯ",
    address:
      "164750, Архангельская обл., г. Мезень, пр. Первомайский, д. 40А, Стационарное отделение для граждан пожилого возраста и инвалидов",
  },
  {
    nursingHome: "МЫЗА",
    region: "АРХАНГЕЛЬСКАЯ",
    address:
      "164537, Архангельская обл., Холмогорский р-н, д. Мыза, д. 23А, Емецкий ДИПИ",
  },
  {
    nursingHome: "НЯНДОМА",
    region: "АРХАНГЕЛЬСКАЯ",
    address:
      "164232, Архангельская обл., г. Няндома, мкр. Каргополь-2, ул. Спортивная, д. 14, Няндомский ДИПИ",
  },
  {
    nursingHome: "ПРИМОРСКИЙ",
    region: "АРХАНГЕЛЬСКАЯ",
    address:
      "163015, Архангельская обл., г. Архангельск, ул. Дачная, д. 57, Приморский КЦСО",
  },
  {
    nursingHome: "САВИНСКИЙ",
    region: "АРХАНГЕЛЬСКАЯ",
    address:
      "164288, Архангельская обл., Плесецкий р-н, п. Савинский, ул. Цементников, д. 12, Стационарное отделение №1",
  },
  {
    nursingHome: "СЕВЕРООНЕЖСК",
    region: "АРХАНГЕЛЬСКАЯ",
    address:
      "164268, Архангельская обл., Плесецкий р-н, п. Североонежск, 1 микрорайон, д. 14, Стационарное отделение №2",
  },
  {
    nursingHome: "СЕВЕРОДВИНСК",
    region: "АРХАНГЕЛЬСКАЯ",
    address:
      "164509, Архангельская обл, г. Северодвинск, ул. Мира, д. 21, Северодвинский ДИПИ",
    infoComment:
      "(в списке не указаны фамилии: в графе “кому” просим указывать полные имя и отчество и первую букву фамилии)",
  },
  {
    nursingHome: "ОКТЯБРЬСКИЙ",
    region: "БАШКАРТОСТАН",
    address:
      "452614, Республика Башкортостан, г. Октябрьский, ул. Ломоносова, д. 1А, Октябрьский ДИПИ",
  },
  {
    nursingHome: "БАЗГИЕВО",
    region: "БАШКАРТОСТАН",
    address:
      "452632, Республика Башкортостан, Шаранский р-н, с. Базгиево, ул. Юсуфа Гарея, д. 2, стационарное отделение",
  },
  {
    nursingHome: "МЕТЕЛИ",
    region: "БАШКАРТОСТАН",
    address:
      "452544, Республика Башкортостан, Дуванский р-н, с. Метели, ул. Партизанская, д.28А, Отделение ДИПИ в Дуванском р-не",
  },
  {
    nursingHome: "ЛЕУЗА",
    region: "БАШКАРТОСТАН",
    address:
      "452506, Республика Башкортостан, Кигинский р-н, с. Леуза, ул. Гагарина, д.1, Отделение ДИПИ в Кигинском р-не",
  },
  {
    nursingHome: "НОГУШИ",
    region: "БАШКАРТОСТАН",
    address:
      "452591, Республика Башкортостан, Белокатайский р-н, с. Ногуши, ул. Крупской, д. 26, Отделение ДИПИ в Белокатайском р-не",
  },
  {
    nursingHome: "КУДЕЕВСКИЙ",
    region: "БАШКАРТОСТАН",
    address:
      "452420, Республика Башкортостан, Иглинский р-н, п. Кудеевский, ул. Чапаева, д. 6, Кудеевский ДИПИ",
  },
  {
    nursingHome: "ВИШНЕВКА",
    region: "БЕЛАРУСЬ",
    address:
      "213831, Республика Беларусь, Могилёвская обл., Бобруйский р-н, д. Вишневка, ул. Советская, д. 15А, Бобруйский РЦСОН",
    infoComment:
      "(обращаем внимание, что нужно клеить почтовые марки на 52 руб. для обычной отправки, 58 руб. - для срочной!)",
  },
  {
    nursingHome: "БЫТОШЬ",
    region: "БРЯНСКАЯ",
    address:
      "242670, Брянская обл., Дятьковский р-н, п. Бытошь, ул. Ленина, д. 25, ДИПИ Дятьковского р-на",
  },
  {
    nursingHome: "ГЛОДНЕВО",
    region: "БРЯНСКАЯ",
    address:
      "242320, Брянская обл., Брасовский р-н, с. Глоднево, ул. Молодежная, д. 17, ДИПИ Брасовского р-на",
  },
  {
    nursingHome: "ДОБРОВОДЬЕ",
    region: "БРЯНСКАЯ",
    address:
      "242447, Брянская обл., Севский р-н, с. Доброводье, ул. имени Ульянова, д. 65, СОВП граждан пожилого возраста и инвалидов",
  },
  {
    nursingHome: "ДОЛБОТОВО",
    region: "БРЯНСКАЯ",
    address:
      "243554, Брянская обл., Погарский р-н, д. Долботово, ул. Новая, д. 20, ДИПИ Погарского р-на",
  },
  {
    nursingHome: "ЖУКОВКА",
    region: "БРЯНСКАЯ",
    address:
      "242700, Брянская обл. г. Жуковка, ул. Заречная, д. 61, Жуковский ДИПИ",
  },
  {
    nursingHome: "СЕЛЬЦО",
    region: "БРЯНСКАЯ",
    address:
      "241550, Брянская обл., г. Сельцо, ул. Куйбышева, д. 19А, ДИПИ г. Сельцо",
  },
  {
    nursingHome: "СТАРОДУБ",
    region: "БРЯНСКАЯ",
    address:
      "243240, Брянская обл., г. Стародуб, ул. Ленина, д. 66, СОВП граждан пожилого возраста и инвалидов",
  },
  {
    nursingHome: "БАКШЕЕВО",
    region: "ВЛАДИМИРСКАЯ",
    address:
      "601611, Владимирская обл., Александровский р-н, с. Бакшеево, ул. Совхозная, д. 1, отделение Балакиревского психоневрологического интерната",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат\nв графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "БАЛАКИРЕВО",
    region: "ВЛАДИМИРСКАЯ",
    address:
      "601630, Владимирская обл., Александровский р-н, п. Балакирево, ул. Вокзальная, д. 8, Балакиревский психоневрологический интернат",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат\nв графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "КИРЖАЧ",
    region: "ВЛАДИМИРСКАЯ",
    address:
      '601021, Владимирская обл., г. Киржач, мкр. Красный Октябрь, ул. Первомайская, д. 8А, Геронтологический центр "Ветеран"',
  },
  {
    nursingHome: "НОВЛЯНКА",
    region: "ВЛАДИМИРСКАЯ",
    address:
      "602337, Владимирская обл., Селивановский р-н, п. Новлянка, ул. Парковая, д. 1, ПНО, Новлянский ДИПИ",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат\nв графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "ПАПУЛИНО",
    region: "ВЛАДИМИРСКАЯ",
    address:
      "602152, Владимирская обл., Меленковский р-н, д. Папулино, ул. Коммунистическая, д. 25, Папулинский ДИМ",
  },
  {
    nursingHome: "ПЕРЕЛОЖНИКОВО",
    region: "ВЛАДИМИРСКАЯ",
    address:
      "602354, Владимирская обл., Селивановский р-н, д. Переложниково, ул. Свободы, д. 17, Отделение милосердия",
  },
  {
    nursingHome: "САДОВЫЙ",
    region: "ВЛАДИМИРСКАЯ",
    address:
      '601271, Владимирская обл., Суздальский р-н, п. Садовый, ул. Владимирская, д. 2, ДИПИ "Пансионат пос. Садовый"',
  },
  {
    nursingHome: "ВОЛГОГРАД_КРИВОРОЖСКАЯ",
    region: "ВОЛГОГРАДСКАЯ",
    address:
      "400011, г. Волгоград , ул. Криворожская, д. 2А, Волгоградский ДПИ",
    infoComment:
      '(в списке не указаны фамилии, поэтому просим после имени и отчества в поле "кому" указать дату рождения для идентификации получателя)',
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат,/n в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "ВОЛГОГРАД_ВОСТОЧНАЯ",
    region: "ВОЛГОГРАДСКАЯ",
    address: "400078, г. Волгоград, ул. Восточная, д. 42, ВОГЦ",
  },
  {
    nursingHome: "ИЛОВАТКА",
    region: "ВОЛГОГРАДСКАЯ",
    address:
      "404220, Волгоградская обл., Старополтавский р-н, с. Иловатка, ул. Комсомольская, д. 62/2, Иловатский психоневрологический интернат",
    adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат,/n в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "МАЧЕХА",
    region: "ВОЛГОГРАДСКАЯ",
    address:
      "403232, Волгоградская обл., Киквидзенский р-н, с. Мачеха, ул. Больничная, д. 10, Мачешанский ДПИ",
  },
  {
    nursingHome: "ХАРЬКОВКА",
    region: "ВОЛГОГРАДСКАЯ",
    address:
      "404204, Волгоградская обл., Старополтавский р-н, с. Харьковка, ул. Телеграфная, д. 2, Харьковский ДПИ",
  },
  {
    nursingHome: "КАШИРСКОЕ",
    region: "ВОРОНЕЖСКАЯ",
    address:
      "396350, Воронежская обл., Каширский р-н, с. Каширское, ул. Комсомольская, д. 7, ДИПИ пансионат Каширский",
  },
  {
    nursingHome: "НИЖНИЙ_КАРАЧАН",
    region: "ВОРОНЕЖСКАЯ",
    address:
      "397204, Воронежская обл., Грибановский р-н, с. Нижний Карачан, ул. Некрасова, д. 57, пансионат Грибановский",
  },
  {
    nursingHome: "ПАВЛОВСК",
    region: "ВОРОНЕЖСКАЯ",
    address:
      "396422, Воронежская обл., Павловский р-н, г. Павловск, ул. 9 февраля, д. 17, Павловский ДИПИ",
  },
  {
    nursingHome: "РАМОНЬ",
    region: "ВОРОНЕЖСКАЯ",
    address:
      "396020, Воронежская обл., Рамонский р-н, п. Рамонь, ул. Космонавтов, д. 105, Рамонский ДИПИ",
  },
  {
    nursingHome: "БРАТСК",
    region: "ИРКУТСКАЯ",
    address:
      "665717, Иркутская обл., г. Братск, ж.р. Центральный, ул. Курчатова, д. 6, Братский ДИПИ",
  },
  {
    nursingHome: "ЧЕРЕМХОВО",
    region: "ИРКУТСКАЯ",
    address:
      "665409, Иркутская область, г. Черемхово, пер. Лесопильный, д. 7, психоневрологическое отделение ДИПИ г.Черемхово и Черемховского района",
    adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "МАРКОВА",
    region: "ИРКУТСКАЯ",
    address:
      "664528, Иркутская обл., Иркутский р-н, р.п. Маркова, ул. Лесная, д. 2, Марковский геронтологический центр",
  },
  {
    nursingHome: "ИРКУТСК_КУРОРТНАЯ",
    region: "ИРКУТСКАЯ",
    address:
      "664019, г. Иркутск, Правобережный округ, ул. Курортная, д. 2, пансионат Святой Милицы",
  },
  {
    nursingHome: "ИРКУТСК_ЯРОСЛАВСКОГО",
    region: "ИРКУТСКАЯ",
    address:
      "664048, г. Иркутск, ул. Ярославского, д. 260, Ново-Ленинский ДИПИ",
  },
  {
    nursingHome: "УСТЬ-ИЛИМСК_ОМ",
    region: "ИРКУТСКАЯ",
    address:
      "666671, Иркутская обл., г. Усть-Илимск, ул. Братское Шоссе, д. 41, отделение милосердия ОГБУСО «ДИПИ»",
    adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "УСТЬ-ИЛИМСК_ПНО",
    region: "ИРКУТСКАЯ",
    address:
      "666671, Иркутская обл., г. Усть-Илимск, ул. Братское Шоссе, д. 41, психоневрологическое отделение ОГБУСО «ДИПИ»",
    adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "УСТЬ-ОРДЫНСКИЙ",
    region: "ИРКУТСКАЯ",
    address:
      "669001, Иркутская обл., Эхирит-Булагатский р-н, п. Усть-Ордынский, ул. Первомайская, д. 39, ДИПИ п. Усть-Ордынский",
  },
  {
    nursingHome: "ДОШИНО",
    region: "КАЛУЖСКАЯ",
    address:
      "249953, Калужская обл., Медынский р-н, д. Дошино, д. 81, Медынский психоневрологический интернат",
    adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат,\nв графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "ЕЛЕНСКИЙ",
    region: "КАЛУЖСКАЯ",
    address:
      "249373, Калужская обл., Хвастовичский р-н, п. Еленский, ул. Красноармейская, д. 10, Еленский ДИПИ",
  },
  {
    nursingHome: "ИЛЬИНСКОЕ",
    region: "КАЛУЖСКАЯ",
    address:
      "249062, Калужская обл., Малоярославецкий р-н, с. Ильинское, ул. Подольских курсантов, д. 92, Ильинский ДИПИ",
  },
  {
    nursingHome: "КАЛУГА",
    region: "КАЛУЖСКАЯ",
    address: "248009, г. Калуга, ул Маяковского, д. 35, Калужский ДИПИ",
  },
  {
    nursingHome: "ЛЮДКОВО",
    region: "КАЛУЖСКАЯ",
    address:
      "249930, Калужская обл., Мосальский р-н, д. Людково, ул. Больничная, д. 14, отделение Людково Мосальского ДИПИ",
  },
  {
    nursingHome: "МЕДЫНЬ",
    region: "КАЛУЖСКАЯ",
    address:
      '249950, Калужская обл., г. Медынь, ул. Митрофанова, д. 32, "Милосердие"',
  },
  {
    nursingHome: "МОСАЛЬСК",
    region: "КАЛУЖСКАЯ",
    address:
      "249930, Калужская обл., г. Мосальск, ул. Братьев Луканиных, д. 11, Мосальский ДИПИ ",
  },
  {
    nursingHome: "НОВОСЛОБОДСК",
    region: "КАЛУЖСКАЯ",
    address:
      "249306 Калужская обл., Думиничский р-н, с. Новослободск, д. 21, Новослободский ДИПИ",
  },
  {
    nursingHome: "РАДЮКИНО",
    region: "КАЛУЖСКАЯ",
    address:
      "249968, Калужская обл., Медынский р-н, д. Радюкино, д. 6, ДИПИ Двуречье ",
  },
  {
    nursingHome: "ВОНЫШЕВО",
    region: "КОСТРОМСКАЯ",
    address:
      "157190, Костромская обл., Солигаличский р-н, д. Вонышево, Вонышевский ДИПИ",
  },
  {
    nursingHome: "КОСТРОМА",
    region: "КОСТРОМСКАЯ",
    address: "156011, г. Кострома, ул. Малышковская, д. 55, Заволжский ДИПИ",
  },
  {
    nursingHome: "СЕМЕНОВСКОЕ",
    region: "КОСТРОМСКАЯ",
    address:
      "157820, Костромская обл., Нерехтский р-н, д. Семеновское, д. 1А, Семеновский специальный ДИПИ",
    adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "СУХОВЕРХОВО",
    region: "КОСТРОМСКАЯ",
    address:
      "157455, Костромская обл., Кологривский р-н, д. Суховерхово, ул. Центральная, д. 58, отделение Кологривского ДИПИ",
  },
  {
    nursingHome: "ЧЕРМЕНИНО",
    region: "КОСТРОМСКАЯ",
    address:
      "157454, Костромская обл., Кологривский р-н, д. Черменино, д. 13А, психоневрологическое отделение Кологривского ДИПИ",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "АРМАВИР",
    region: "КРАСНОДАРСКИЙ",
    address:
      "352910, Краснодарский край, г. Армавир, ул. Ак. Горячкина, д. 44, Магарас Т. И. для...",
  },
  {
    nursingHome: "КРАСНОЯРСК",
    region: "КРАСНОЯРСКИЙ",
    address: "660041, г. Красноярск, ул. Курчатова, д. 5, Красноярский ДИПИ №1",
  },
  {
    nursingHome: "ЧЕРКАССКАЯ_КОНОПЕЛЬКА",
    region: "КУРСКАЯ",
    address:
      "307821, Курская обл., Суджанский р-н, с. Черкасская Конопелька, ул. Центральная, д. 10, Суджанский психоневрологический интернат",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "МАГАДАН_АРМАНСКАЯ",
    region: "МАГАДАНСКАЯ",
    address: "685004,  г. Магадан, ул. Арманская, д. 26, Магаданский ОДИ",
  },
  {
    nursingHome: "СНЕЖНАЯ_ДОЛИНА",
    region: "МАГАДАНСКАЯ",
    address:
      "685003,  г. Магадан, мкрн. Снежная Долина, ул. Пионерская, д. 10Г, отделение Ветераны Колымы",
  },
  {
    nursingHome: "СИНЕГОРЬЕ",
    region: "МАГАДАНСКАЯ",
    address:
      "686222, Магаданская обл., Ягоднинский р-н, п. Синегорье, ул. Олега Когодовского, д. 20 корп. 1, филиал Магаданского ОДИ",
  },
  {
    nursingHome: "ПРЕОБРАЖЕНСКИЙ",
    region: "МОРДОВИЯ",
    address:
      "431290, респ. Мордовия, Краснослободский р-н, п. Преображенский, ул. Лесная, д. 1, Заречный ДИПИ",
  },
  {
    nursingHome: "КОВЫЛКИНО",
    region: "МОРДОВИЯ",
    address:
      "431350, респ. Мордовия, г. Ковылкино, ул. Рабочая, д. 4, Ковылкинский ДИПИ",
  },
  {
    nursingHome: "ПОТЬМА",
    region: "МОРДОВИЯ",
    address:
      "431100, респ. Мордовия, Зубово-Полянский р-н, р. п. Потьма, ул. Советская, д. 57, Зубово-Полянский специальный филиал ДИПИ",
    adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "СТАРОЕ_ШАЙГОВО",
    region: "МОРДОВИЯ",
    address:
      "431540, респ. Мордовия, Старошайговский р-н, с. Старое Шайгово, ул. Больничная, д.60Ж, Старошайговский филиал Заречного ДИПИ",
  },
  {
    nursingHome: "ТАРХАНСКАЯ_ПОТЬМА",
    region: "МОРДОВИЯ",
    address:
      "431124, респ. Мордовия, Зубово-Полянский р-н, с. Тарханская Потьма, ул. Ленина, д. 149, Тарханско-Потьминский филиал ДИПИ",
  },
  {
    nursingHome: "БАЛАШИХА_ОВП",
    region: "МОСКОВСКАЯ",
    address:
      "143902, Московская обл., г. Балашиха, ул. Свердлова, д. 9, ОВП МКЦСОН",
  }, 
  {
    nursingHome: "БОЯРКИНО",
    region: "МОСКОВСКАЯ",
    address:
      "140573, Московская обл., Озёрский р-н, с. Бояркино, ул. Школьная, д. 44, ОСУ Бояркинской участковой больницы",
  },
  {
    nursingHome: "ВЕРБИЛКИ",
    region: "МОСКОВСКАЯ",
    address:
      "141930, Московская обл., Талдомский р-н, пгт. Вербилки, ул. Пушкина, д. 18, КЦСОР Талдомский",
  },
  {
    nursingHome: "ДМИТРОВ",
    region: "МОСКОВСКАЯ",
    address:
      "141802, Московская обл., г. Дмитров, Большевистский пер., д. 6Б, стационарное отделение Дмитровский КЦСОН",
  },
  {
    nursingHome: "ДМИТРОВСКИЙ_ПОГОСТ_ОВП",
    region: "МОСКОВСКАЯ",
    address:
      "140750, Московская обл., Шатурский р-н, с. Дмитровский Погост, ул. Ленина, д. 17, ОВП Шатурского ЦСО",
  },
  {
    nursingHome: "ДУБНА",
    region: "МОСКОВСКАЯ",
    address:
      "141980, Московская обл., г. Дубна, ул. Курчатова, д. 7А, Рождественский дом-интернат",
  },
    {
    nursingHome: "ИЛЬИНСКИЙ_ПОГОСТ",
    region: "МОСКОВСКАЯ",
    address:
      "142651, Московская обл., Орехово-Зуевский р-н, с. Ильинский Погост, ул. Егорьевская, д. 5, Стационарное отделение Орехово-Зуевский КЦСОН",
  },

  {
    nursingHome: "КЛИН",
    region: "МОСКОВСКАЯ",
    address:
      "141600, Московская обл., г.Клин, ул.Спортивная, д.7, Клинский ДИПИ",
  },
  {
    nursingHome: "ДМИТРОВСКИЙ_ПОГОСТ_ОКТЯБРЬСКАЯ",
    region: "МОСКОВСКАЯ",
    address:
      "140750, Московская обл., Шатурский р-н, с. Дмитровский Погост, Октябрьская ул., д. 9, Коробовский психоневрологический интернат",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "ЛИПИТИНО",
    region: "МОСКОВСКАЯ",
    address:
      "142840, Московская обл., г.о.Ступино, с. Липитино, ул. Клубная, вл. 15, корп. 3, ДИПИ малой вместимости №1",
  },
  {
    nursingHome: "МИСЦЕВО",
    region: "МОСКОВСКАЯ",
    address:
      "142644, Московская обл., Орехово-Зуевский р-н, п. Мисцево, д. 44, дом-интернат малой вместимости",
  },
  {
    nursingHome: "НОГИНСК",
    region: "МОСКОВСКАЯ",
    address:
      '142406, Московская обл., г. Ногинск, ул. Советской Конституции, д. 103, пансионат "Ногинский"',
  },
  {
    nursingHome: "ОРЕХОВО-ЗУЕВО",
    region: "МОСКОВСКАЯ",
    address:
      "142609, Московская обл., г.Орехово-Зуево, ул. Окрайная, д. 1, Орехово-Зуевский психоневрологический интернат, 1 отд., 2 этаж",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "ОСТАШЕВО",
    region: "МОСКОВСКАЯ",
    address:
      "143623, Московская обл., Волоколамский р-н, с. Осташево, Микрорайон, д. 11А, ОСУ",
  },
  {
    nursingHome: "ОСТРОВ",
    region: "МОСКОВСКАЯ",
    address:
      "142714, Московская обл., Ленинский р-н, п/о Молоково, с. Остров, Островский психоневрологический интернат",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "РАХМАНОВО",
    region: "МОСКОВСКАЯ",
    address:
      "142520, Московская обл., Павлово-Посадский р-н, с. Рахманово, д. 178, Дом сестринского ухода",
  },
  
  {
    nursingHome: "СЕРГИЕВСКИЙ",
    region: "МОСКОВСКАЯ",
    address:
      "140343, Московская обл., Егорьевский р-н, п. Сергиевский , д. 41, Егорьевский центр реабилитации инвалидов “Чайка”",
  },
  {
    nursingHome: "ТИМОШИНО",
    region: "МОСКОВСКАЯ",
    address:
      "141554, Московская обл., Солнечногорский р-н, д. Тимошино, Ленинская участковая больница ПСУ",
  },
  {
    nursingHome: "ХАТУНЬ",
    region: "МОСКОВСКАЯ",
    address:
      "142845, Московская обл., Ступинский р-н, с. Хатунь, ул. Рындина, д. 46, Стационарное отделение ДИПИ",
  },
  {
    nursingHome: "ЭЛЕКТРОГОРСК",
    region: "МОСКОВСКАЯ",
    address:
      "142531, Московская обл., г. Электрогорск, ул. Некрасова, д. 35, Электрогорское отделение",
  },

  {
    nursingHome: "АЛАКУРТТИ",
    region: "МУРМАНСКАЯ",
    address:
      "184060, Мурманская обл., Кандалакшский р-н, с. Алакуртти, ул. Набережная д. 17, Алакурттинский психоневрологический интернат",
    adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "КАНДАЛАКША",
    region: "МУРМАНСКАЯ",
    address:
      "184046, Мурманская обл., г. Кандалакша, ул. Наймушина, д. 21, Кандалакшский ДИПИ",
  },
  {
    nursingHome: "БЕЛЫШЕВО",
    region: "НИЖЕГОРОДСКАЯ",
    address:
      "606860, Нижегородская обл., Ветлужский р-н, с. Белышево, ул. Юбилейная, д. 1, Белышевский ДИПИ",
  },
  {
    nursingHome: "БОЛЬШИЕ_ЗЕЛЕНЫЕ_ЛУГА",
    region: "НИЖЕГОРОДСКАЯ",
    address:
      "606970, Нижегородская обл., Тонкинский р-н, д. Большие Зеленые Луга, ул. Луговая, д. 2, Тонкинский ДИПИ",
  },
  {
    nursingHome: "БОЛЬШОЕ_КАРПОВО",
    region: "НИЖЕГОРОДСКАЯ",
    address:
      "606834, Нижегородская обл., Уренский р-н, с. Большое Карпово, ул. Центральная, д. 39А, Карповский ДИПИ",
  },
  {
    nursingHome: "ПАКАЛИ",
    region: "НИЖЕГОРОДСКАЯ",
    address:
      "606982, Нижегородск обл., Тонкинский р-н, с. Пакали, ул. Центральная д. 42Г, Пакалевское отделение ДИПИ",
  },
  {
    nursingHome: "СЯВА",
    region: "НИЖЕГОРОДСКАЯ",
    address:
      "606903, Нижегородская обл., Шахунский р-н, п. Сява, ул. Ленина, д. 2А, Сявский ДИПИ",
  },
  {
    nursingHome: "ШАХУНЬЯ",
    region: "НИЖЕГОРОДСКАЯ",
    address:
      "606910, Нижегородская обл., Шахунья (городской округ), ул. Первомайская, д. 66А, Шахунский ДИПИ",
  },
  {
    nursingHome: "АНЦИФЕРОВО",
    region: "НОВГОРОДСКАЯ",
    address:
      "174574, Новгородская обл, Хвойнинский р-н, с. Анциферово, ул. Октябрьская, д. 41, ДИПИ «ПЕСЬ», отд. в с. Анциферово",
  },
  {
    nursingHome: "БОР",
    region: "НОВГОРОДСКАЯ",
    address:
      "174150, Новгородская обл., Шимский р-н, д. Бор, ул. Сосновая, д. 4, Шимский ДИПИ",
  },
  {
    nursingHome: "БУРЕГИ",
    region: "НОВГОРОДСКАЯ",
    address:
      "175219, Новгородская обл., Старорусский р-н, д. Подборовка, ул. Никольская, д. 13, ДИПИ Приильменье д/о д.Буреги",
  },
  {
    nursingHome: "КРАСНАЯ_ГОРА",
    region: "НОВГОРОДСКАЯ",
    address:
      "174477, Новгородская обл., Мошенской р-н, д. Красная гора, д. 84, Мошенской ДИПИ",
  },
  {
    nursingHome: "МАРЕВО",
    region: "НОВГОРОДСКАЯ",
    address:
      "175350, Новгородская обл., с. Марево, ул. Советов, д. 18, стационарное отделение",
  },
  {
    nursingHome: "МОШЕНСКОЕ",
    region: "НОВГОРОДСКАЯ",
    address:
      "174450, Новгородская обл., с. Мошенское, ул. Калинина д. 84, стационарное отделение",
  },
  {
    nursingHome: "НЕБОЛЧИ",
    region: "НОВГОРОДСКАЯ",
    address:
      "174755, Новгородская обл., Любытинский р-н, п. Неболчи, Любытинский ДИПИ",
  },
  {
    nursingHome: "ОКУЛОВКА",
    region: "НОВГОРОДСКАЯ",
    address:
      "174353, Новгородская обл., г. Окуловка, ул. Грибоедова, д. 31, стационарное отделение",
  },
  {
    nursingHome: "ПАРФИНО",
    region: "НОВГОРОДСКАЯ",
    address:
      "175130, Новгородская обл., пос. Парфино, ул. Чапаева, д. 4, Парфинский ДИПИ",
  },
  {
    nursingHome: "ПЕСЬ",
    region: "НОВГОРОДСКАЯ",
    address:
      "174576, Новгородская обл., Хвойнинский р-н, с. Песь, ул. Юбилейная, д. 2А, Хвойнинский ДИПИ «ПЕСЬ»",
  },
  {
    nursingHome: "ПОДБОРОВКА",
    region: "НОВГОРОДСКАЯ",
    address:
      "175219, Новгородская обл., Старорусский р-н,  д. Подборовка, ул. Никольская, д. 13, ДИПИ Приильменье",
  },
  {
    nursingHome: "ПРОШКОВО",
    region: "НОВГОРОДСКАЯ",
    address:
      '174426, Новгородская обл., Боровичский р-н, д. Прошково, д. 9, Боровичский психоневрологический интернат "Прошково"',
    adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "СОЛЬЦЫ",
    region: "НОВГОРОДСКАЯ",
    address:
      "175041, Новгородская обл., г. Сольцы, ул. Ташкентская, д. 1, стационарное отделение",
  },
  {
    nursingHome: "БЕРДСК",
    region: "НОВОСИБИРСКАЯ",
    address:
      "633000, Новосибирская обл., г.Бердск, территория БПВТ им.Калинина",
    adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "НОВОСИБИРСК_ЖУКОВСКОГО",
    region: "НОВОСИБИРСКАЯ",
    address:
      "630082, г. Новосибирск, ул. Жуковского, д. 98, Новосибирский дом ветеранов",
  },
  {
    nursingHome: "ПИХТОВКА",
    region: "НОВОСИБИРСКАЯ",
    address:
      "633171, Новосибирская обл., Колыванский р-н, с. Пихтовка, ул. Крупской, д. 38А, отделение милосердия",
  },
  {
    nursingHome: "СУЗУН",
    region: "НОВОСИБИРСКАЯ",
    address:
      "633623, Новосибирская обл., р.п. Сузун, ул. Калинина, д. 100, Дом милосердия",
  },
  {
    nursingHome: "ВЫШНИЙ_ВОЛОЧЕК",
    region: "ТВЕРСКАЯ",
    address:
      "171159, Тверская обл., г. Вышний Волочек, ул. Л. Толстого, д. 105А, Вышневолоцкий ДИПИ",
  },
  {
    nursingHome: "ЖИТИЩИ",
    region: "ТВЕРСКАЯ",
    address:
      "171963, Тверская обл., Бежецкий р-н, д. Житищи, ул. Центральная, д. 9, Стационарное отделение для престарелых и инвалидов",
  },
  {
    nursingHome: "КОЗЛОВО",
    region: "ТВЕРСКАЯ",
    address:
      "171274, Тверская обл., Конаковский р-н, пгт.Козлово, ул. Речная, д. 2, Козловская горбольница",
  },
  {
    nursingHome: "МАСЛЯТКА",
    region: "ТВЕРСКАЯ",
    address:
      "171640, Тверская обл., Кашинский р-н, д. Маслятка, д. 22А, Стационарное отделение для престарелых и инвалидов №2",
  },
  {
    nursingHome: "МОЛОДОЙ_ТУД",
    region: "ТВЕРСКАЯ",
    address:
      "172412, Тверская обл, Оленинский р-н, с. Молодой Туд, ул. Почтовая, д. 5, Стационарное отделение для престарелых и инвалидов",
  },
  {
    nursingHome: "ПЕНО",
    region: "ТВЕРСКАЯ",
    address:
      "172770, Тверская обл., п. Пено, ул. 249 Стрелковой Дивизии, д. 27, Пеновская ЦРБ",
  },
  {
    nursingHome: "ПРЯМУХИНО",
    region: "ТВЕРСКАЯ",
    address:
      "172101, Тверская обл., Кувшиновский р-н, с. Прямухино, Стационарное отделение для престарелых и инвалидов",
  },
  {
    nursingHome: "РЖЕВ",
    region: "ТВЕРСКАЯ",
    address:
      "172390, Тверская обл., г. Ржев, ул. Никиты Головни, д. 31, Ржевский ДИПИ",
  },
  {
    nursingHome: "СЕЛЫ",
    region: "ТВЕРСКАЯ",
    address:
      "172512, Тверская обл., Нелидовский р-н, д. Селы, ул. Центральная, д. 7, Стационарное отделение для престарелых и инвалидов",
  },
  {
    nursingHome: "СТАРАЯ_ТОРОПА",
    region: "ТВЕРСКАЯ",
    address:
      "172630, Тверская обл., Западнодвинский р-н, п.г.т. Старая Торопа, ул. Больничная, д. 20, Стационарное отделение для престарелых и инвалидов",
  },
  {
    nursingHome: "СТЕПУРИНО",
    region: "ТВЕРСКАЯ",
    address:
      "171381, Тверская обл, Старицкий р-н, д. Степурино, ул. Молодежная, д. 5, Стационарное отделение для престарелых и инвалидов",
  },
  {
    nursingHome: "ТВЕРЬ_КОНЕВА",
    region: "ТВЕРСКАЯ",
    address:
      "170004, г. Тверь, ул. Маршала Конева, д.73А, Тверской геронтологический центр",
  },
  {
    nursingHome: "ЯСНАЯ_ПОЛЯНА",
    region: "ТВЕРСКАЯ",
    address:
      "171614, Тверская обл., Кашинский р-н, с/п Барыковское, д. Ясная Поляна, д. 8, Стационарное отделение для престарелых и инвалидов №1",
  },
  
  {
    nursingHome: "БОГОЛЮБОВО",
    region: "СМОЛЕНСКАЯ",
    address:
      "215642, Смоленская обл., Холм-Жирковский р-н., с. Боголюбово, ул. Суворова , д. 2, Батуринский ДИПИ",
  },
  {
    nursingHome: "БОЛШЕВО",
    region: "СМОЛЕНСКАЯ",
    address:
      "215236, Смоленская обл., Новодугинский р-н, д. Болшево, ул. Центральная, д. 10, Болшевский спец. дом для престарелых и супружеских пар пожилого возраста",
  },
  {
    nursingHome: "ВЯЗЬМА",
    region: "СМОЛЕНСКАЯ",
    address:
      "215119, Смоленская обл., Вяземский р-н, г. Вязьма, ул. Ленина, д. 75, Вяземский ДИПИ",
  },
  {
    nursingHome: "ГОЛЫНКИ",
    region: "СМОЛЕНСКАЯ",
    address:
      "216740, Смоленская обл., Руднянский р-н, п. Голынки, ул. Мира, д. 11, Голынский ДИПИ",
  },
  {
    nursingHome: "КАРДЫМОВО",
    region: "СМОЛЕНСКАЯ",
    address:
      "215850, Смоленская обл., Кардымовский р-н, пгт Кардымово, ул. Ленина, д. 66, Кардымовский ДИПИ",
  },
  {
    nursingHome: "МОЛЬГИНО",
    region: "СМОЛЕНСКАЯ",
    address:
      "215225, Смоленская обл., Новодугинский р-н, д. Мольгино, д. 31, Специальный ДИПИ Мольгино-Городня",
  },
  {
    nursingHome: "ПЕТРОВИЧИ",
    region: "СМОЛЕНСКАЯ",
    address:
      "216423, Смоленская обл., Шумячский р-н, д. Петровичи, д. 91, отделение милосердия",
  },
  {
    nursingHome: "РОСЛАВЛЬ",
    region: "СМОЛЕНСКАЯ",
    address:
      "216507, Смоленская обл., г. Рославль, ул. им. Э.Г.Репина, д. 8, КЦСОН",
    infoComment:
      '(после ФИО получателя просим обязательно добавлять - Программа "Внуки по переписке")',
  },
  {
    nursingHome: "СТУДЕНЕЦ",
    region: "СМОЛЕНСКАЯ",
    address:
      "216432, Смоленская обл., Шумячский р-н., д. Студенец, д. 129, Студенецкий ДИПИ",
  },
  {
    nursingHome: "ЯРЦЕВО",
    region: "СМОЛЕНСКАЯ",
    address:
      "215807, Смоленская обл., г. Ярцево, ул. Дачная, д. 20, Ярцевский ДИПИ",
  },
  {
    nursingHome: "БЕРЕЗОВСКИЙ",
    region: "СВЕРДЛОВСКАЯ",
    address:
      "623718, Свердловская обл., г. Березовский, п. Старопышминск, ул. Вокзальная, д. 34, Березовский психоневрологический интернат",
    adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "ЕКАТЕРИНБУРГ",
    region: "СВЕРДЛОВСКАЯ",
    address:
      "620141, г. Екатеринбург, ул. Ереванская, д. 65, Бородиной Анне Анатольевне (для …)",
      infoComment: "письма просили отправлять на имя сотрудника"
  },
  {
    nursingHome: "ТАЛИЦА_КРАСНОАРМЕЙСКАЯ",
    region: "СВЕРДЛОВСКАЯ",
    address:
      "623644, Свердловская обл., г. Талица, ул. Красноармейская, д. 31, Талицкий пансионат территория 1",
  },
  {
    nursingHome: "ТАЛИЦА_УРГА",
    region: "СВЕРДЛОВСКАЯ",
    address:
      "623640, Свердловская обл., г. Талица, ул. Урга, д. 2А, Талицкий пансионат территория 2",
  },
  {
    nursingHome: "ЯР",
    region: "СВЕРДЛОВСКАЯ",
    address:
      "623622, Свердловская обл., Талицкий р-н, с. Яр, ул. Ленина, д. 29А, ком. 4, Патрушевой Наталье Геннадьевне (для …)",
      infoComment: "письма просили отправлять на имя сотрудника"
  },
  {
    nursingHome: "АНДРЕЕВСКИЙ",
    region: "ОМСКАЯ",
    address:
      "644526, Омская обл., Омский р-н, п. Андреевский, ул. Центральная, д. 8, Пушкинский ДИ (психоневрологический)",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "ХВОЙНЫЙ",
    region: "ОМСКАЯ",
    address:
      "644540, Омская обл., Омский р-н, п. Хвойный, ул. Хвойная, д. 1А, Пушкинский ДИ (психоневрологический)",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "ЗНАМЕНСКОЕ",
    region: "ОМСКАЯ",
    address:
      "646550, Омская обл., Знаменский р-н, с. Знаменское ул. Зубарева, д. 9, Пыхтеевой Валентине Васильевне (для...)",
  },
  {
    nursingHome: "ТАВРИЧЕСКОЕ",
    region: "ОМСКАЯ",
    address:
      "646800, Омская обл., Таврический р-н, р.п. Таврическое, ул. Пансионатная, д. 9, Таврический ДИПИ",
  },
  {
    nursingHome: "ШУХОВО",
    region: "ОМСКАЯ",
    address:
      "646546, Омская обл., Знаменский р-н, с. Шухово, ул. Ленина, д.34А, отделение социального обслуживания",
  },
  {
    nursingHome: "ЗОЛОТАРЕВКА",
    region: "ПЕНЗЕНСКАЯ",
    address:
      "440521, Пензенская обл., Пензенский р-н, р.п. Золотаревка, ул. Комсомольская, д. 17А, Золотаревский ДИПИ",
  },
  {
    nursingHome: "БЕРЕЗНИКИ",
    region: "ПЕРМСКИЙ",
    address:
      "618416, Пермский край, г. Березники, ул. Черняховского, д. 28, Березниковский ДИПИ",
  },
  {
    nursingHome: "ВИШЕРСКИЙ",
    region: "ПЕРМСКИЙ",
    address:
      "618592, Пермский край, г. Красновишерск, ул. Коммунистическая, д. 14, Вишерский психоневрологический интернат",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "КРАСНОВИШЕРСК",
    region: "ПЕРМСКИЙ",
    address:
      "618590, Пермский край, г. Красновишерск, ул. Советская, д. 6, Красновишерский психоневрологический интернат",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "СОЛИКАМСК_ДУБРАВА",
    region: "ПЕРМСКИЙ",
    address:
      "618556, Пермский край, г. Соликамск, ул. Лесная, д. 38А, Дубравский ф-л ДИПИ с/п Дубрава ",
  },
  {
    nursingHome: "СОЛИКАМСК_СЕЛА",
    region: "ПЕРМСКИЙ",
    address:
      "618507, Пермский край, Соликамский р-н, с. Села, ул. Новая, 1, Дубравский ф-л ДИПИ с/п Села ",
  },
  {
    nursingHome: "МОСКВА_РОТЕРТА",
    region: "МОСКВА",
    address:
      "129347, г. Москва, ул. Ротерта, д. 6, Психоневрологический интернат №23",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "ВЕЛИКИЕ_ЛУКИ",
    region: "ПСКОВСКАЯ",
    address:
      "182106, Псковская обл., г. Великие Луки, ул. Фурманова, д. 67, Великолукский ДИПИ",
  },
  {
    nursingHome: "ВОРОНЦОВО",
    region: "ПСКОВСКАЯ",
    address:
      "181330, Псковская обл., Островский р-н, с. Воронцово, ул. Горная, д. 16, отделение Гривского ДИПИ",
    adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "ГДОВ",
    region: "ПСКОВСКАЯ",
    address:
      "181600, Псковская обл., г. Гдов, ул. Белоцерковец, д. 33А, Гдовский ДИПИ",
  },
  {
    nursingHome: "ДЕДОВИЧИ",
    region: "ПСКОВСКАЯ",
    address:
      "182711, Псковская обл., Дедовичский р-н, п.г.т. Дедовичи, ул. Октябрьская, д. 41, Пожеревицкий ДИ",
  },
  {
    nursingHome: "ЗАБОРОВЬЕ",
    region: "ПСКОВСКАЯ",
    address:
      "181313, Псковская область, Островский район, д. Заборовье, д.14, Гривский ДИПИ",
    adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "КРИПЕЦКОЕ",
    region: "ПСКОВСКАЯ",
    address:
      "180550, Псковская обл., Псковский р-н, д. Крипецкое-2, Торошинский психоневрологический интернат",
    adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "МИХАЙЛОВ_ПОГОСТ",
    region: "ПСКОВСКАЯ",
    address:
      "182910, Псковская обл., Локнянский р-н, д. Михайлов Погост, Локнянский специальный ДИПИ",
    adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "НОВОСЕЛЬЕ",
    region: "ПСКОВСКАЯ",
    address:
      "181150, Псковская обл., Струго-Красненский р-н, с. Новоселье, ул. Давыдова, д. 10, Новосельский ДИПИ",
  },
  {
    nursingHome: "ПОГОРЕЛОВО",
    region: "ПСКОВСКАЯ",
    address:
      "181015, Псковская обл., Плюсский р-н, д. Погорелово, ул. Центральная, д. 7, Плюсский специальный дом-интернат ",
    adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "СО_ВЕЛИКИЕ_ЛУКИ",
    region: "ПСКОВСКАЯ",
    address:
      "182106, Псковская обл., г. Великие Луки, ул. Щорса, д. 59, Специальное отделение",
  },
  {
    nursingHome: "ЦСО_ВЕЛИКИЕ_ЛУКИ",
    region: "ПСКОВСКАЯ",
    address:
      "182110, Псковская обл., г. Великие Луки, пр-кт Гагарина, д. 8, ЦСО",
  },
  {
    nursingHome: "БОЛЬШАЯ_ГЛУШИЦА",
    region: "САМАРСКАЯ",
    address:
      "446180, Самарская обл., Большеглушицкий р-н, с. Большая Глушица, ул. Медиков, д. 1А, Большеглушицкое отделение",
  },
  {
    nursingHome: "ПЕТРОВКА",
    region: "САМАРСКАЯ",
    address:
      "446685, Самарская обл., Борский р-н, с. Петровка, ул. Ленина, д. 36А, Борское отделение пансионата для ветеранов труда",
  },
  {
    nursingHome: "ДЕВЛЕЗЕРКИНО",
    region: "САМАРСКАЯ",
    address:
      "446858, Самарская обл., Челно-Вершинский р-н, с. Девлезеркино, ул. Советская, д. 27А, Челно-Вершинское отделение пансионата для ветеранов труда",
  },
  {
    nursingHome: "ДУБОВЫЙ_УМЕТ",
    region: "САМАРСКАЯ",
    address:
      "443530, Самарская обл., Волжский р-н, с. Дубовый Умет, ул. Советская, д. 88А, Дубово-Уметский пансионат для ветеранов войны и труда",
  },
  {
    nursingHome: "НИКИТИНКА",
    region: "САМАРСКАЯ",
    address:
      "446884, Самарская обл., Елховский р-н, с. Никитинка, ул. Садовая, д. 2, Елховский пансионат милосердия для ветеранов труда",
  },
  {
    nursingHome: "ЖИГУЛЕВСК",
    region: "САМАРСКАЯ",
    address:
      "445351, Самарская обл. г. Жигулевск, МКР Г-1, д. 16, Жигулевский пансионат для ветеранов войны и труда",
  },
  {
    nursingHome: "КАБАНОВКА",
    region: "САМАРСКАЯ",
    address:
      "446337, Самарская обл., Кинель-Черкасский р-н, с. Кабановка, ул. Больничная, д. 1, Кинель-Черкасский пансионат милосердия для ветеранов труда",
  },
  {
    nursingHome: "ОРЛОВКА",
    region: "САМАРСКАЯ",
    address:
      "446821, Самарская обл., Кошкинский р-н, с. Орловка, ул. Октябрьская, д. 2А, Кошкинский пансионат для ветеранов войны и труда",
  },
  {
    nursingHome: "МАКСИМОВКА",
    region: "САМАРСКАЯ",
    address:
      "446634, Самарская обл., Богатовский р-н, с. Максимовка, ул. Школьная, д. 11, Максимовское отделение пансионата для ветеранов труда",
  },
  {
    nursingHome: "ОТРАДНЫЙ",
    region: "САМАРСКАЯ",
    address:
      "446304 , Самарская обл., г. Отрадный, ул. Нефтяников, д. 65, Отрадненский пансионат для ветеранов войны и труда",
  },
  {
    nursingHome: "МАЙСКОЕ",
    region: "САМАРСКАЯ",
    address:
      "446178, Самарская обл., Пестравский р-н, с. Майское, ул. Шоссейная, д. 7, Южный пансионат для ветеранов труда",
  },
  {
    nursingHome: "СЫЗРАНЬ_КИРОВОГРАДСКАЯ",
    region: "САМАРСКАЯ",
    address:
      "446012, Самарская обл., г. Сызрань, ул. Кировоградская, д. 26, Сызранское отделение №1",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "СЫЗРАНЬ_ПОЖАРСКОГО",
    region: "САМАРСКАЯ",
    address:
      "446021, Самарская обл., г.о. Сызрань, ул. Пожарского, д. 16, Сызранское отделение №2",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "КАНДАБУЛАК",
    region: "САМАРСКАЯ",
    address:
      "446563, Самарская обл., Сергиевский р-н, с. Кандабулак, ул. Больничная, д. 15, Сергиевское отделение пансионата для ветеранов войны и труда",
  },
  {
    nursingHome: "ТОЛЬЯТТИ",
    region: "САМАРСКАЯ",
    address:
      "445004, Самарская обл., г. Тольятти, ул. Ларина, д. 1, Тольяттинский пансионат для ветеранов труда",
  },
  {
    nursingHome: "НОВОТУЛКА",
    region: "САМАРСКАЯ",
    address:
      "445589, Самарская обл., Хворостянский р-н, с. Новотулка, ул. Льва Толстого, д. 52, Хворостянский пансионат для ветеранов войны и труда",
  },
  {
    nursingHome: "ЧАПАЕВСК",
    region: "САМАРСКАЯ",
    address:
      "446116, Самарская обл., г. Чапаевск, ул. Клиническая, д. 15А, Чапаевский пансионат для ветеранов труда",
  },
  {
    nursingHome: "РОМАНОВКА",
    region: "САМАРСКАЯ",
    address:
      "446920, Самарская обл., Шенталинский р-н, п. Романовка, ул. Центральная, д. 13, Шенталинский ДИПИ",
  },
  {
    nursingHome: "УСОЛЬЕ",
    region: "САМАРСКАЯ",
    address:
      "446733, Самарская обл., м.р-н Шигонский , с. Усолье, ул. Мира, д. 1, Шигонское отделение",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "АЛЕКСАНДРОВКА",
    region: "РОСТОВСКАЯ",
    address:
      "346765, Ростовская обл., Азовский р-н, с. Александровка, ул. Красная, д. 157, СРО №1",
  },
  {
    nursingHome: "БЕЛАЯ_КАЛИТВА",
    region: "РОСТОВСКАЯ",
    address:
      "347040, Ростовская обл., г. Белая Калитва, ул. Комарова, д. 2, СРО №4",
  },
  {
    nursingHome: "БОЛЬШАЯ_ОРЛОВКА",
    region: "РОСТОВСКАЯ",
    address:
      "346680, Ростовская обл., Мартыновский р-н, сл. Большая Орловка, ул. Красноармейская, д. 151, Мартыновский ДИПИ",
  },
  {
    nursingHome: "ВОЛГОДОНСК",
    region: "РОСТОВСКАЯ",
    address:
      "347375, Ростовская обл., г. Волгодонск, ул. Черникова, д. 20, Волгодонской пансионат для престарелых и инвалидов",
  },
  {
    nursingHome: "ГОРНЯЦКИЙ",
    region: "РОСТОВСКАЯ",
    address:
      "347023, Ростовская обл., Белокалитвинский р-н, пос. Горняцкий, ул. Строительная, д. 3, СРО №2",
  },
  {
    nursingHome: "ДОНЕЦК",
    region: "РОСТОВСКАЯ",
    address:
      "346330, Ростовская обл., г. Донецк, ул. Комсомольская, д. 78, Донецкий ДИПИ",
  },
  {
    nursingHome: "ЕЛИЗАВЕТОВКА",
    region: "РОСТОВСКАЯ",
    address:
      "346767, Ростовская обл., Азовский р-н, с. Елизаветовка, ул. Калинина, д. 1А, СРО №2",
  },
  {
    nursingHome: "ЗЕРНОГРАД_МИРА",
    region: "РОСТОВСКАЯ",
    address:
      "347740, Ростовская обл., г. Зерноград, ул. Мира, д. 30/16, Зерноградский психоневрологический интернат",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "ЗЕРНОГРАД_САМОХВАЛОВА",
    region: "РОСТОВСКАЯ",
    address:
      "347740, Ростовская обл., г. Зерноград, ул. Самохвалова, д. 1А, Зерноградский психоневрологический интернат",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "КАВАЛЕРСКИЙ",
    region: "РОСТОВСКАЯ",
    address:
      "347660, Ростовская обл., Егорлыкский р-н, х. Кавалерский, ул. Производственная, д. 5, СРО «Голубка» ",
  },
  {
    nursingHome: "КАМЕНОЛОМНИ",
    region: "РОСТОВСКАЯ",
    address:
      "346481, Ростовская обл., Октябрьский р-н. п. Каменоломни, пер. Четвертый, д. 3А, СРО",
  },
  {
    nursingHome: "КУГЕЙСКИЙ",
    region: "РОСТОВСКАЯ",
    address:
      "347686, Ростовская обл., Егорлыкский р-н, х. Кугейский, ул. Октябрьская, д. 30, СРО №3 ",
  },
  {
    nursingHome: "ЛИТВИНОВКА",
    region: "РОСТОВСКАЯ",
    address:
      "347030, Ростовская обл., Белокалитвинский р-н, с. Литвиновка, пер. Больничный, д. 7, СРО №1 ",
  },
  {
    nursingHome: "МАЛАЯ_РОЩА",
    region: "РОСТОВСКАЯ",
    address:
      "347767, Ростовская обл., Целинский р-н, п.Малая Роща, ул. Береговая, д. 17, СРО №3 ",
  },
  {
    nursingHome: "МЕЧЕТИНСКАЯ",
    region: "РОСТОВСКАЯ",
    address:
      "347750, Ростовская обл., Зерноградский р-н, ст-ца Мечетинская, пер. Шолохова, д. 57, СРО ",
  },
  {
    nursingHome: "МИХАЙЛОВКА",
    region: "РОСТОВСКАЯ",
    address:
      "347772, Ростовская обл., Целинский р-н, с. Михайловка, ул. Больничная, д. 1, СРО №1 ",
  },
  {
    nursingHome: "НОВАЯ_ЦЕЛИНА",
    region: "РОСТОВСКАЯ",
    address:
      "347760, Ростовская обл., Целинский р-н, п. Новая Целина, ул. Макаренко, д. 2Д, СРО №2 ",
  },
  {
    nursingHome: "НОВОРОГОВСКАЯ",
    region: "РОСТОВСКАЯ",
    address:
      "347681, Ростовская обл., Егорлыкский р-н, ст-ца Новороговская, пер. Центральный, д. 21, СРО №1",
  },
  {
    nursingHome: "НОВОЧЕРКАССК",
    region: "РОСТОВСКАЯ",
    address:
      "346407, Ростовская обл., г. Новочеркасск, пр-кт Баклановский, д. 16, Новочеркасский психоневрологический интернат",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "НОВЫЙ_ЕГОРЛЫК",
    region: "РОСТОВСКАЯ",
    address:
      "347616, Ростовская обл., Сальский р-н, с. Новый Егорлык, ул. Крупской, д. 19, Новоегорлыкский ДИПИ",
  },
  {
    nursingHome: "ПУХЛЯКОВСКИЙ",
    region: "РОСТОВСКАЯ",
    address:
      "346561, Ростовская обл., Усть-Донецкий р-н, х. Пухляковский, ул. Студенческая, д. 15, Усть-Донецкий ДИПИ",
  },
  {
    nursingHome: "РОМАНОВСКАЯ",
    region: "РОСТОВСКАЯ",
    address:
      "347350, Ростовская обл., Волгодонской р-н, ст-ца Романовская, пер. Союзный, д. 37, Романовский специальный ДИПИ ",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "РОСТОВ-НА-ДОНУ",
    region: "РОСТОВСКАЯ",
    address:
      "344111, Ростовская обл., г. Ростов-на-Дону, пр-кт 40-летия Победы, д. 306, Ростовский ДИПИ №2",
  },
  {
    nursingHome: "СЕМИКАРАКОРСК",
    region: "РОСТОВСКАЯ",
    address:
      "346630, Ростовская обл., г. Семикаракорск, п-д Школьный, д. 5, Семикаракорский ДИПИ",
  },
  {
    nursingHome: "ТАГАНРОГ",
    region: "РОСТОВСКАЯ",
    address:
      "347900, Ростовская обл., г. Таганрог, ул. Афоновых, д. 2, Таганрогский ДИПИ №2",
  },
  {
    nursingHome: "ХУТОР_ЛЕНИНА",
    region: "РОСТОВСКАЯ",
    address:
      "347024, Ростовская обл., Белокалитвинский р-н, х. Ленина, ул. Ленина, д. 77, Белокалитвинский ДИПИ ",
  },
  {
    nursingHome: "ШАХТЫ",
    region: "РОСТОВСКАЯ",
    address:
      "346505, Ростовская обл., г. Шахты, пер. Кислородный, д. 14, Шахтинский ППИ",
  },
  {
    nursingHome: "ШОЛОХОВСКИЙ",
    region: "РОСТОВСКАЯ",
    address:
      "347022, Ростовская обл., Белокалитвинский р-н, р.п. Шолоховский, ул. М. Горького, д. 4А, СРО №3",
  },
  {
    nursingHome: "АВДОТЬИНКА",
    region: "РЯЗАНСКАЯ",
    address:
      "391525, Рязанская обл., Шиловский р-н, д. Авдотьинка, ул. Речная, д. 117А, Шиловский ДИПИ",
  },
  {
    nursingHome: "ВИЛЕНКА",
    region: "РЯЗАНСКАЯ",
    address:
      "391723, Рязанская обл., Михайловский р-н, с. Виленка, ул. Широкий низ, д. 51А, отделение социальной реабилитации",
  },
  {
    nursingHome: "КАСИМОВ",
    region: "РЯЗАНСКАЯ",
    address:
      "391300, Рязанская обл., г. Касимов, ул. Горького, д.2, Касимовский специальный ДИПИ",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "ЛАШМА",
    region: "РЯЗАНСКАЯ",
    address:
      "391334, Рязанская обл., Касимовский р-н, р.п. Лашма, ул. Комсомольская, д. 1В, Лашманский ДИПИ",
  },
  {
    nursingHome: "МИХАЙЛОВ",
    region: "РЯЗАНСКАЯ",
    address:
      "391710, Рязанская обл, г. Михайлов, ул. Новая, д. 7, Михайловский ДИПИ",
  },
  {
    nursingHome: "РЯЗАНЬ",
    region: "РЯЗАНСКАЯ",
    address:
      "390044, г. Рязань, ул. Новаторов, д. 27Б, Рязанский геронтологический центр им. П.А. Мальшина ",
  },
  {
    nursingHome: "СКОПИН",
    region: "РЯЗАНСКАЯ",
    address:
      "391800, Рязанская обл, г. Скопин, ул. Советская, д. 147, Скопинский ДИПИ",
  },
  {
    nursingHome: "КРАСАВКА",
    region: "САРАТОВСКАЯ",
    address:
      "412391, Саратовская обл., Самойловский р-н, с. Красавка, ул. Коммунистическая, д. 42, Красавский ДИПИ",
  },
  {
    nursingHome: "САМОЙЛОВКА",
    region: "САРАТОВСКАЯ",
    address:
      "412370, Саратовская обл., р.п. Самойловка, пер. Луговой, д. 17, психоневрологическое отделение Красавского ДИПИ",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "САРАТОВ_КЛОЧКОВА",
    region: "САРАТОВСКАЯ",
    address:
      "410053, г.Саратов, ул.Клочкова, д.79, Саратовский ДИПИ",
  },
  {
    nursingHome: "СТОЛЫПИНО",
    region: "САРАТОВСКАЯ",
    address:
      "412645, Саратовская обл., Балтайский р-н, с.Столыпино, ул. Колхозная, д. 26, Столыпинский ДИПИ",
  },
  {
    nursingHome: "ИНОКОВКА",
    region: "ТАМБОВСКАЯ",
    address:
      "393385, Тамбовская обл., Кирсановский р-н, с. Иноковка 2-я, ул. Верхняя Луговка, д. 14В, отделение милосердия",
    infoComment:
      "(В списке не указаны фамилии и г.р. в графе получатель просим указывать полные имя, отчество и дату рождения получателя)",
  },
  {
    nursingHome: "СОСНОВКА",
    region: "ТАМБОВСКАЯ",
    address:
      "393840, Тамбовская обл., Сосновский р-н, рп Сосновка, ул. Высотная, д. 4, Сосновский ДИПИ",
  },
  {
    nursingHome: "СОСНОВКА_ОМ",
    region: "ТАМБОВСКАЯ",
    address:
      "393613, Тамбовская обл., Мордовский р-н, с. Сосновка, ул. Трудовая, д. 3, отделение милосердия",
      infoComment:
      "(В списке не указаны фамилии и г.р. в графе получатель просим указывать полные имя, отчество и дату рождения получателя)",
  },
  {
    nursingHome: "ТАМБОВСКИЙ_ЛЕСХОЗ",
    region: "ТАМБОВСКАЯ",
    address:
      "392555, Тамбовская обл., Тамбовский р-н, п. Тамбовский лесхоз, ул. Лесная, д. 1, Тамбовский ДИ для ветеранов войны и труда",
  },
  {
    nursingHome: "УВАРОВО",
    region: "ТАМБОВСКАЯ",
    address:
      "393462, Тамбовская обл., г. Уварово, ул. Дачная, д. 1, Уваровский ДИПИ",
  },
  {
    nursingHome: "ВЕРХНИЙ_УСЛОН",
    region: "ТАТАРСТАН",
    address:
      "422570, респ. Татарстан, Верхнеуслонский р-н, с. Верхний Услон, Печищинский тракт, д. 3, Верхнеуслонский ДИПИ",
  },
  {
    nursingHome: "БЕГИЧЕВСКИЙ",
    region: "ТУЛЬСКАЯ",
    address:
      "301805, Тульская обл., Богородицкий р-н, п. Бегичевский, ул. Гайдара, д. 7, Бегичевское отд. Товарковского ДИПИ",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "ДУБНА_ТУЛЬСКАЯ",
    region: "ТУЛЬСКАЯ",
    address:
      "301160, Тульская обл., Дубенский р-н, п. Дубна, ул. Красноармейская, д. 85, Дубенский ДИПИ",
  },
  {
    nursingHome: "ОДОЕВ",
    region: "ТУЛЬСКАЯ",
    address:
      "301440, Тульская обл., Одоевский р-н, п. Одоев, ул. К. Маркса, д. 69, Одоевский ДИПИ",
  },
  {
    nursingHome: "ПЕРВОМАЙСКИЙ",
    region: "ТУЛЬСКАЯ",
    address:
      "301212, Тульская обл., Щекинский р-н, п. Первомайский, ул. Пролетарская, д. 1, Первомайский ДИПИ",
  },
  {
    nursingHome: "СЕВЕРО-АГЕЕВСКИЙ",
    region: "ТУЛЬСКАЯ",
    address:
      "301404, Тульская обл., п. Северо-Агеевский, ул. Ленина, д. 8, Северо-Агеевский специальный ДИПИ",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "ТОВАРКОВСКИЙ_ДИПИ",
    region: "ТУЛЬСКАЯ",
    address:
      "301821, Тульская обл., Богородицкий р-н, п. Товарковский, пер. Советский, д. 40, Товарковский ДИПИ",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "ТОВАРКОВСКИЙ_ПНИ",
    region: "ТУЛЬСКАЯ",
    address:
      "301821, Тульская обл., Богородицкий р-н, п. Товарковский, пер. Советский, д. 40, психоневрологический филиал",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "ВИНЗИЛИ",
    region: "ТЮМЕНСКАЯ",
    address:
      "625530, Тюменская обл., Тюменский р-н, п. Винзили, а/я №33, Винзилинский психоневрологический интернат",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "СЛОБОДА-БЕШКИЛЬ",
    region: "ТЮМЕНСКАЯ",
    address:
      "626387, Тюменская обл., Исетский р-н, с. Слобода-Бешкиль, ул. им. Старцева, д. 125, Исетский ДИПИ",
  },
  {
    nursingHome: "ВЕРХНЕУРАЛЬСК",
    region: "ЧЕЛЯБИНСКАЯ",
    address:
      "457670, Челябинская обл, г. Верхнеуральск, ул. Магнитогорская, д. 2, Верхнеуральский ДИПИ",
  },
  {
    nursingHome: "ВЫСОКОВО",
    region: "ЯРОСЛАВСКАЯ",
    address:
      "152374, Ярославская обл., Большесельский р-н, д. Высоково, ул. Центральная, д. 2, Отделение временного проживания граждан пожилого возраста и инвалидов",
  },
  {
    nursingHome: "ГАВРИЛОВ-ЯМ",
    region: "ЯРОСЛАВСКАЯ",
    address:
      "152240, Ярославская обл., г. Гаврилов-Ям, ул. Кирова, д. 6,  Гаврилов-Ямский ДИПИ",
  },
  {
    nursingHome: "ЕПИХАРКА",
    region: "ЯРОСЛАВСКАЯ",
    address:
      "152630, Ярославская обл, Угличский р-н, д. Епихарка, Ильинский специальный ДИПИ",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "КРИВЕЦ",
    region: "ЯРОСЛАВСКАЯ",
    address:
      "152830, Ярославская обл., Мышкинский р-н, с. Кривец д. 5, Кривецкий психоневрологический интернат",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "ПОРЕЧЬЕ-РЫБНОЕ",
    region: "ЯРОСЛАВСКАЯ",
    address:
      "152128, Ярославская обл., Ростовский р-н., р.п. Поречье-Рыбное, ул. Кирова, д. 53, Дом сестринского ухода кузнеца Лобова",
    infoComment: "(просим обратить внимание, что это хоспис)",
  },
  {
    nursingHome: "УГЛИЧ",
    region: "ЯРОСЛАВСКАЯ",
    address:
      "152610, Ярославская обл., г. Углич, Ярославское шоссе, д. 11, Угличский ДИПИ",
  },
  {
    nursingHome: "ШИШКИНО",
    region: "ЯРОСЛАВСКАЯ",
    address:
      "152646, Ярославская обл., Угличский р-н, д. Шишкино, Шишкинский специальный ДИПИ",
      adminComment:
      "(администрация настоятельно просит не указывать ваш личный адрес на отправлениях в этот интернат, в графе откуда укажите адрес вашего почтового отделения, в графе от кого – Волонтер и ваше имя)",
  },
  {
    nursingHome: "ГАЗ-САЛЕ",
    region: "ЯМАЛО-НЕНЕЦКИЙ",
    address:
      "629365, Ямало-Ненецкий АО, Тазовский р-н, с. Газ-Сале, ул. Школьная, д. 1, дом-интернат “Милосердие”",
  },





]
