export let houses = [
    {
        nursingHome: "ОКТЯБРЬСКИЙ",
        region: "БАШКАРТОСТАН",
        address:
          "452614, Республика Башкортостан, г. Октябрьский, ул. Ломоносова, д. 1А, Октябрьский ДИПИ",
      },
      {
        nursingHome: "БАЗГИЕВО",
        region: "БАШКАРТОСТАН",
        address:
          "452632, Республика Башкортостан, Шаранский р-н, с. Базгиево, ул. Юсуфа Гарея, д. 2, стационарное отделение",
      },
      {
        nursingHome: "МЕТЕЛИ",
        region: "БАШКАРТОСТАН",
        address:
          "452544, Республика Башкортостан, Дуванский р-н, с. Метели, ул. Партизанская, д.28А, Отделение ДИПИ в Дуванском р-не",
      },
      {
        nursingHome: "ЛЕУЗА",
        region: "БАШКАРТОСТАН",
        address:
          "452506, Республика Башкортостан, Кигинский р-н, с. Леуза, ул. Гагарина, д.1, Отделение ДИПИ в Кигинском р-не",
      },
      {
        nursingHome: "НОГУШИ",
        region: "БАШКАРТОСТАН",
        address:
          "452591, Республика Башкортостан, Белокатайский р-н, с. Ногуши, ул. Крупской, д. 26, Отделение ДИПИ в Белокатайском р-не",
      },
      {
        nursingHome: "КУДЕЕВСКИЙ",
        region: "БАШКАРТОСТАН",
        address:
          "452420, Республика Башкортостан, Иглинский р-н, п. Кудеевский, ул. Чапаева, д. 6, Кудеевский ДИПИ",
      },
      {
        nursingHome: "ВИШНЕВКА",
        region: "БЕЛАРУСЬ",
        address:
          "213831, Республика Беларусь, Могилёвская обл., Бобруйский р-н, д. Вишневка, ул. Советская, д. 15А, Бобруйский РЦСОН",
        infoComment:
          "(обращаем внимание, что нужно клеить почтовые марки на 52 руб. для обычной отправки, 58 руб. - для срочной!)",
      }
]